<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta name="author" content="Uan&aacute; Tecnologia em Vis&atilde;o e Linguagem" />
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<link rel="stylesheet" href="images/style.css" type="text/css" />
	<title>Uan&aacute;</title>
</head>
<body>
	<div id="page" align="center">
		<div id="content" style="width:800px">
			<div id="logo">	</div>
			<div id="topheader">
				<div align="right" class="titletext">
					<br />
					<strong>Uan&aacute; Tecnologia em Vis&atilde;o e Linguagem </strong> 
					<!-- Rua Mucuri, 70, ap. 102, Vila Guarani, CEP 04.313-050, <\br> -->
					<span class="largebodytext"> <br/> S&atilde;o Paulo, SP, Brasil<br />
					<!-- Skype: celina.takemura, lspecia, teo.decampos<br /> 
					uanatech@gmail.com </span> --> 
				</div>
			</div>
			<div id="menu">
				<div align="right" class="smalllightgreentext" style="padding:9px;">
					<a href="index.html">Home</a> | 
				<a href="projetos.html">Projetos</a> | 
				<a href="equipe.html">Equipe</a> 
				</div>
			</div>
			<div id="contenttext">
				<div class="bodytext" style="padding:12px;">
<!--					<div align="center">
					<strong> A Uan&aacute; tem como <span class="smalltitletext">miss&atilde;o </span> promover e desenvolver tecnologia de ponta em vis&atilde;o computacional e processamento de linguagem natural para capacitar nossos clientes a se tornarem l&iacute;deres em seus neg&oacute;cios.</strong>
					</div> -->
					<div align="justify">


<strong>
<p>
Uan&aacute; was a start up created in December 2010 in S&atilde;o Paulo, Brazil 
which had been awarded a substantial amount of government funds to conduct research
on combining vision and language for plagiarism detection.
</p>
<p>
Despite all technical know-how and the promising quality of the 
projects, the owners have decided to focus on other projects
and this unfortunately lead to the termination of Uan&aacute 
in 2013. 
</p>
<p>
This web page used to be hosted at uanatech.com and
was written only in Portuguese, 
as Uan&aacute; targeted the Brazilian market and human resources.
We are keeping a copy of this page here only for 
reference and archival reasons.
</p>
</strong>
<hr>
<strong>
<span class="smallredtext"">A Uan&aacute; encerrou suas atividades.</span><BR>
Esta p&aacute;gina costumava ser mantida no site uanatech.com e foi 
copiada para este site apenas para mantermos um registro hist&oacute;rico na web.
<BR>
<span class="smallredtext"">
As vagas de emprego anunciadas neste site n&atilde;o est&atilde;o mais dispon&iacute;veis.</span>
</strong>
<hr>
A Uan&aacute; &eacute; uma empresa nascente (constitui&ccedil;&atilde;o em dezembro/2010) que atua no ramo de presta&ccedil;&atilde;o de servi&ccedil;o na &aacute;rea de tecnologia da informa&ccedil;&atilde;o, abrangendo o desenvolvimento de software sob encomenda e desenvolvimento e licenciamento de software customiz&aacute;vel para tarefas de vis&atilde;o computacional e processamento de linguagem natural. <br/><br/>
A Uan&aacute; aplica m&eacute;todos do estado-da-arte das &aacute;reas de processamento de linguagem natural e vis&atilde;o computacional para desenvolver sistemas de software para problemas pr&aacute;ticos de an&aacute;lise de documentos. <br/><br/>
Nosso produto base permite a compara&ccedil;o de imagens e textos em documentos para a medida de similaridade ou dissimilaridade em bases de dados com grandes quantidades de documentos.  Esse produto tem in&uacute;meras aplica&ccedil;&otilde;es, incluindo, por exemplo, a detec&ccedil;o de pl&aacute;gio em documentos textuais e gr&aacute;ficos.<br/><br/>

A empresa &eacute; dirigida por tr&ecirc;s s&oacute;cios, todos com doutorado em Ci&ecirc;ncia da Computa&ccedil;&atilde;o conclu&iacute;do h&aacute; v&aacute;rios anos e experi&ecirc;ncia em pesquisa e desenvolvimento no mercado nacional e internacional. <br/><br/>

<div align="center">
<span class="smallredtext""> Est&aacute;vamos contratando:</span> <strong>Doutores, mestres e graduados para bolsas CNPQ RHAE e PIPE FAPESP. Veja detalhes em  <a href="projetos.html">Projetos</a> </strong>
</div> 

					</div>
				<br/><br/>
				</div>
			</div>
			<div id="leftpanel">
				<div align="center" class="graypanel">
					<span class="smalltitle">Miss&atilde;o</span><br /><br />
					<span class="smalldarkgraytext">Promover e desenvolver tecnologia de ponta para capacitar nossos clientes a se tornarem l&iacute;deres em seus neg&oacute;cios.</span><br /> <br />
<!--					<span class="smalldarkgraytext">September 27, 2006</span><br />
					<span class="bodytext">Curabitur arcu tellus, suscipit in, aliquam eget, ultricies id, sapien. Nam est.</span><br />
					<a href="#" class="smallgraytext">More...</a><br /><br /><br /> -->
				</div>

			</div>
			<div id="footer" class="smallgraytext">
				Uan&aacute; Tech&copy; 2011 <br/>
			</div>
		</div>
	</div>
</body>
</html>
