<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta name="author" content="Uan&aacute; Tecnologia em Vis&atilde;o e Linguagem" />
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<link rel="stylesheet" href="images/style.css" type="text/css" />
	<title>Uan&aacute;</title>
</head>
<body>
	<div id="page" align="center">
		<div id="content" style="width:800px">
			<div id="logo">	</div>
			<div id="topheader">
				<div align="right" class="titletext">
					<br />
					<strong>Uan&aacute; Tecnologia em Vis&atilde;o e Linguagem </strong> 
					<!-- Rua Mucuri, 70, ap. 102, Vila Guarani, CEP 04.313-050, <\br> -->
					<span class="largebodytext"> <br/> S&atilde;o Paulo, SP, Brasil<br />
					<!-- Skype: celina.takemura, lspecia, teo.decampos<br /> 
					uanatech@gmail.com </span> -->
				</div>
			</div>
			<div id="menu">
				<div align="right" class="smalllightgreentext" style="padding:9px;">
					<a href="index.html">Home</a> | 
				<a href="projetos.html">Projetos</a> | 
				<!--<a href="clientes.html">Clientes</a> | -->
				<a href="equipe.html">Equipe</a> 
				</div>
			</div>
			<div id="contenttext">
				<div class="bodytext" style="padding:12px;">
<!--					<div align="center">
					<span class="smalltitletext">Projetos em andamento</span> 
					</div> 
				<br/> <br/> -->
					<div align="justify">

<table border="0">
<tr>
<th><strong>RHAE CNPQ</strong>
<th><br /><span class="smalltitletext">Detec&ccedil;&atilde;o Autom&aacute;tica de Pl&aacute;gio Multil&iacute;ngue </span><br /><br />
<tr>
<TH colspan="2"><span class="smalltitletext_nobold">O objetivo deste projeto &eacute; o desenvolvimento de um m&eacute;todo e sistema de detec&ccedil;&atilde;o de pl&aacute;gio em documentos provenientes da tradu&ccedil;&atilde;o de textos em outras l&iacute;nguas. Dado um documento suspeito em portugu&ecirc;s, o sistema realizar&aacute; buscas em reposit&oacute;rios de documentos relevantes na l&iacute;ngua inglesa, e identificar&aacute; partes dos documentos originais que podem ter sido utilizadas como fonte para o documento suspeito. </span><br />
<tr>
<TH colspan="2"><span class="smallredtext">Est&aacute;vamos contratando (esta vaga n&atilde;o est&aacute; mais disponivel)</span>: 
<span class="smalltitletext_nobold">
<ul> 
<li>1 pesquisador doutor ou mestre com experi&ecirc;ncia em processamento de linguagem natural e reconhecimento de padr&otilde;es ou aprendizado de m&aacute;quina para bolsa RHAE (SET-C - SET-F: R$ 4.500,00 - R$ 3.000,00/ m&ecirc;s), por 12 meses com grande possibilidade de extens&atilde;o. Veja detalhes sobre as varia&ccedil;&otilde;es dessa bolsa na p&aacute;gina do <a href="http://www.cnpq.br/normas/rn_10_015_anexo1_set.htm"> CNPQ</a>. </li> 
<li>1 estagi&aacute;rio com experi&ecirc;ncia em desenvolvimento de software (preferivelmente em C/C++) por 18 meses. </li>
</ul>
</span>
<tr>
<th><strong>PIPE FAPESP</strong>
<th><br/><span class="smalltitletext">Detec&ccedil;&atilde;o Autom&aacute;tica de Pl&aacute;gio em Documentos com Textos e Imagens </span>(em fase final de avalia&ccedil;&atilde;o) <br /><br /> 
</tr>
<TH colspan="2"><span class="smalltitletext_nobold">O objetivo deste projeto &eacute; a cria&ccedil;&atilde;o de recursos e ferramentas de software para a
detec&ccedil;&atilde;o autom&aacute;tica de pl&aacute;gio em documentos incluindo tanto textos em portugu&ecirc;s quanto imagens, usando uma combina&ccedil;&atilde;o de informa&ccedil;&otilde;es visuais e lingu&iacute;sticas. Al&eacute;m de c&oacute;pias exatas de textos originais, o sistema visa encontrar vers&otilde;es e par&aacute;frases. 
<BR>
Como parte deste projeto, n&oacute;s desenvolvemos o prot&oacute;tipo de um sistema que faz <a href="imageRetrieval.html">busca de imagens baseada em conte&uacute;do. Clique aqui para maiores informa&ccedil;&otilde;es e para ver <i>screen shots</i></a>.
</span>
<tr>
<TH colspan="2"><sapn class="smallredtext">Est&aacute;vamos contratando (esta vaga n&atilde;o est&aacute; mais disponivel)</span>: 
<span class="smalltitletext_nobold">
<ul> 
<li>1 pesquisador para coordenar o projeto: experi&ecirc;ncia em vis&atilde;o computacional e reconhecimento de padr&otilde;es para bolsa PIPE Fase I (TT5, doutor ou especialista com pelo menos cinco anos de experi&ecirc;ncia ap&oacute;s a gradua&ccedil;&atilde;o - R$ 5.333,40 / m&ecirc;s), por 9 meses. </li> 

<li>1 analista de pesquisa e desenvolvimento em processamento de imagens para bolsa PIPE Fase I (TT4, mestre ou especialista com dois anos de experi&ecirc;ncia ap&oacute;s a gradua&ccedil;&atilde;o - R$ 2.246,10 / m&ecirc;s), por 9 meses. </li> 

<li>1 analista de pesquisa e desenvolvimento em analista de pesquisa e desenvolvimento em recupera&ccedil;&atilde;o de informa&ccedil;&otilde;es para bolsa PIPE Fase I (TT4, mestre ou especialista com dois anos de experi&ecirc;ncia ap&oacute;s a gradua&ccedil;&atilde;o - R$ 2.246,10 / m&ecirc;s), por 9 meses. </li> 

<li>1 analista de pesquisa e desenvolvimento para criacao e anota&ccedil;&atilde;o da base de testes, e outras tarefas de implementa&ccedil;&atilde;o para bolsa PIPE Fase I (TT3, graduados do n&iacute;vel superior - R$ 888,30 / m&ecirc;s), por 9 meses. </li> 
</ul>
Veja detalhes sobre modalidades de bolsa na p&aacute;gina da <a href="http://www.fapesp.br/3098">FAPESP</a>.
</span>
</table>
<br/> <br/>
<!-- <span class="smallredtext">Para maiores informa&ccedil;&otilde;es e curr&iacute;culos, nos envie um email: uanatech@gmail.com</span> -->


					</div>
				<br/><br/>
				</div>
			</div>
			<div id="leftpanel">
				<div align="center" class="graypanel">
					<span class="smalltitle">Miss&atilde;o</span><br /><br />
					<span class="smalldarkgraytext">Promover e desenvolver tecnologia de ponta para capacitar nossos clientes a se tornarem l&iacute;deres em seus neg&oacute;cios.</span><br /> <br />
<!--					<span class="smalldarkgraytext">September 27, 2006</span><br />
					<span class="bodytext">Curabitur arcu tellus, suscipit in, aliquam eget, ultricies id, sapien. Nam est.</span><br />
					<a href="#" class="smallgraytext">More...</a><br /><br /><br /> -->
				</div>

			</div>
			<div id="footer" class="smallgraytext">
				Uan&aacute; Tech&copy; 2011 <br/>
			</div>
		</div>
	</div>
</body>
</html>
